
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7"; */
"7.title" = "Отказ";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "8"; */
"8.title" = "Добави";

/* Class = "NSTextFieldCell"; title = "Add a number for %@"; ObjectID = "9"; */
"9.title" = "Добавяне на номер за %@";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "20"; */
"20.title" = "Обект 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "21"; */
"21.title" = "Обект 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "22"; */
"22.title" = "Обект 3";
